// Первый набор данных для преимуществ
export const additionalInfoData = [
    { title: 'Удобства', description: 'Ключи от готового дома через 6 месяцев.' },
    {
      title: 'Выгода',
      description:
        'Участки с домами по цене от 15.2 млн. Для первых покупателей стоимость от 14.4 млн.',
    },
    {
      title: 'Акции',
      description:
        'Акции на старте продаж на участки и коттеджи от застройщика. Заморозили для вас цены 2023 года.',
    },
    {
      title: 'Преимущества',
      description:
        'Московская прописка дает право на дополнительные социальные прибавки и различные льготы и выплаты, детские пособия.',
    },
  ];
  
  // Второй набор данных для дополнительных характеристик
  export const mainAdvantagesData = [
    {
      title: 'Чистота сделки',
      description:
        'Земля находится в собственности, сделка происходит с продавцом по Договору купли-продажи.',
    },
    {
      title: 'Возможность регистрации',
      description:
        'Территория относится к землям населенных пунктов для индивидуального жилищного строительства (ИЖС).',
    },
    {
      title: 'Оформление в собственность',
      description: 'Вы становитесь владельцем участка, а затем построенного на нем дома.',
    },
    {
      title: 'Инфраструктура',
      description: 'Детская площадка, спортивные площадки, теннисный корт.',
    },
    { title: 'Безопасность', description: 'Закрытая, охраняемая территория, въездная группа, КПП.' },
  ];